[
	{
		"Name": "Abri",
		"School": "Évocation",
		"Register": "force",
		"Branch": "",
		"LevelMagician": "3",
		"LevelPriest": "",
		"LevelPaladin": "",
		"LevelBard": "3",
		"LevelDruid": "",
		"LevelStriker": "",
		"CastingTime": "1 action simple",
		"Components": "V, G, M (une petite perle de cristal)",
		"Range": "6 m",
		"TargetEffectArea": "sphère de 6 m de rayon centrée sur la position du personnage",
		"Duration": "2 heures/niveau (T)",
		"SavingThrow": "aucun",
		"SpellResistance": "non",
		"ShortDescription": "Crée un abri pour dix créatures.",
		"Description": "En lançant ce sort, le personnage fait apparaître autour de lui une sphère de force, opaque et immobile, de la couleur de son choix. La moitié supérieure du globe est visible, le reste se trouvant sous terre. En plus du personnage, l’abri peut accueillir jusqu’à neuf créatures de taille M. Tous ces invités peuvent entrer ou sortir comme bon leur semble. Par contre, si le personnage sort de la sphère, celle-ci disparaît aussitôt._NL_Si la température extérieure est comprise entre -15° C et 35° C, la température à l’intérieur de la sphère est constante à 20° C. En cas de température plus extrême, l’intérieur de l’abri évolue de la même façon, à raison de 1° C pour 1° C (s’il fait -25° C dehors, il fera donc 10° C dans les limites de la zone d’effet du sort). Les occupants sont également protégés contre les éléments (pluie, grêle, tempête de sable, etc.). Il résiste aux vents inférieurs à la force d’un ouragan (120 km/h). Au-delà, il est détruit._NL_L’intérieur de l’abri est de forme hémisphérique, le personnage pouvant l’éclairer de manière diffuse ou l’éteindre sur commande. Bien qu’il soit opaque vu du dehors, le champ de force est transparent de l’intérieur. Les projectiles, les armes et la plupart des sorts peuvent franchir la sphère, les occupants ne pouvant être vus de l’extérieur (ils bénéficient d’un camouflage total)."
	},
	{
		"Name": "Absorption d’énergie",
		"School": "Nécromancie",
		"Register": "",
		"Branch": "",
		"LevelMagician": "9",
		"LevelPriest": "9",
		"LevelPaladin": "",
		"LevelBard": "",
		"LevelDruid": "",
		"LevelStriker": "",
		"CastingTime": "",
		"Components": "",
		"Range": "",
		"TargetEffectArea": "",
		"Duration": "",
		"SavingThrow": "Vigueur, partiel (voir description d’énergie négative)",
		"SpellResistance": "",
		"ShortDescription": "La cible gagne 2d4 niveaux négatifs.",
		"Description": "Ce sort est semblable à énergie négative, mais la victime gagne 2d4 niveaux négatifs et l’effet dure plus longtemps. Vingt-quatre heures après avoir été affectée par le sort, cette dernière doit effectuer un jet de Vigueur (contre le DD du sort) par niveau négatif acquis. A chaque jet de sauvegarde réussi, un niveau négatif disparaît sans plus de conséquences. En cas d’échec, le niveau négatif se dissipe mais la cible perd un niveau, et ce de façon permanente._NL_Si le rayon touche un mort-vivant, ce dernier gagne 2d4x5 points de vie temporaires pendant une heure."
	},
	{
		"Name": "Affûtage",
		"School": "Transmutation",
		"Register": "",
		"Branch": "",
		"LevelMagician": "3",
		"LevelPriest": "",
		"LevelPaladin": "",
		"LevelBard": "",
		"LevelDruid": "",
		"LevelStriker": "",
		"CastingTime": "1 action simple",
		"Components": "V, G",
		"Range": "courte (7,50 m + 1,50 m/2 niveaux)",
		"TargetEffectArea": "arme touchée ou 50 projectiles devant être en contact les uns avec les autres au moment de l’incantation",
		"Duration": "10 minutes/niveau",
		"SavingThrow": "Volonté, annule (inoffensif, objet)",
		"SpellResistance": "oui (inoffensif, objet)",
		"ShortDescription": "Double la zone de critique possible d’une arme.",
		"Description": "Ce sort augmente le tranchant d’une arme, donc les chances qu’elle a de porter des coups plus importants. La zone de critique possible de l’arme affectée est alors doublée. Une zone de critique possible normale devient 19-20. Une zone de 19-20 passe à 17-20. Une zone de 18-20 devient 15-20. Il ne fonctionne que sur les armes tranchantes et perforantes. Lancé sur des flèches ou des carreaux d’arbalète, l’affûtage de chaque projectile cesse de faire effet après usage, qu’il ait atteint sa cible ou non. Les shuriken sont considérés comme des flèches et non comme des armes de jet pour ce sort._NL_Les effets augmentant la zone de critique possible d’une arme ne sont pas cumulatifs (par exemple, le sort affûtage et le don Science du critique). Il est impossible de lancer ce sort sur une arme naturelle, comme des griffes."
	},
	{
		"Name": "Agrandissement",
		"School": "Transmutation",
		"Register": "",
		"Branch": "",
		"LevelMagician": "1",
		"LevelPriest": "",
		"LevelPaladin": "",
		"LevelBard": "",
		"LevelDruid": "",
		"LevelStriker": "",
		"CastingTime": "1 round",
		"Components": "V, G, M (une pincée de poudre de fer)",
		"Range": "courte (7,50 m + 1,50 m/2 niveaux)",
		"TargetEffectArea": "1 créature humanoïde",
		"Duration": "1 minute/niveau (T)",
		"SavingThrow": "Vigueur, annule",
		"SpellResistance": "oui",
		"ShortDescription": "Double la taille d’un humanoïde.",
		"Description": "Ce sort fait grossir la créature humanoïde affectée instantanément, doublant sa taille et multipliant son poids par huit. Sa catégorie de taille augmente alors d’un cran. La cible reçoit un bonus de taille de +2 en Force, un malus de taille de -2 en Dextérité (1 minimum), et un malus de -1 aux jets d’attaque et à la CA du fait de sa nouvelle taille._NL_Une créature humanoïde de taille G affiche un espace occupé et une allonge naturelle de 3 m. Par contre, la vitesse de déplacement du sujet n’est pas modifiée par le sort._NL_Si la place requise ne suffit pas, la créature atteint la taille maximale possible et peut effectuer un test de Force (en tenant compte de la nouvelle valeur) pour briser toute entrave. En cas d’échec, elle est bloquée mais n’est pas blessée. Le sort ne permet donc pas d’écraser une créature en la faisant grandir._NL_Tout ce que porte la cible affectée grandit avec elle. Les armes de corps à corps infligent davantage de dégâts (voir page 145) mais leurs propriétés magiques ne varient pas. Si elle lâche l’un de ses objets agrandis (ce qui inclut projectiles et armes de jet), ce dernier recouvre sa taille normale instantanément. Les armes de jet et les projectiles infligent des dégâts normaux.  Les propriétés magiques des objets agrandis ne sont pas modifiées par ce sort._NL_Les effets magiques augmentant la taille du sujet ne sont pas cumulatifs._NL_Agrandissement contre et dissipe rapetissement._NL_Il est possible d’user de permanence sur un sort d’agrandissement."
	},
	{
		"Name": "Agrandissement de groupe",
		"School": "Transmutation",
		"Register": "",
		"Branch": "",
		"LevelMagician": "4",
		"LevelPriest": "",
		"LevelPaladin": "",
		"LevelBard": "",
		"LevelDruid": "",
		"LevelStriker": "",
		"CastingTime": "",
		"Components": "",
		"Range": "",
		"TargetEffectArea": "1 créature humanoïde/niveau, chacune ne devant pas se trouver à plus de 9 m des autres",
		"Duration": "",
		"SavingThrow": "",
		"SpellResistance": "",
		"ShortDescription": "Agrandit plusieurs créatures.",
		"Description": "Ce sort est similaire à agrandissement, si ce n’est qu’il affecte plusieurs créatures."
	},
	{
		"Name": "Aide",
		"School": "Enchantement",
		"Register": "mental",
		"Branch": "coercition",
		"LevelMagician": "",
		"LevelPriest": "2",
		"LevelPaladin": "",
		"LevelBard": "",
		"LevelDruid": "",
		"LevelStriker": "",
		"CastingTime": "1 action simple",
		"Components": "V, G, FD",
		"Range": "contact",
		"TargetEffectArea": "la créature vivante touchée",
		"Duration": "1 minute/niveau",
		"SavingThrow": "aucun",
		"SpellResistance": "oui (inoffensif)",
		"ShortDescription": "+1 aux jets d’attaque et de sauvegarde contre la terreur, 1d8 pv temporaires, +1/niveau (max. +10).",
		"Description": "Aide apporte un bonus de moral de +1 aux jets d’attaque et aux jets de sauvegarde contre la terreur, mais également 1d8 points de vie temporaires +1 par niveau de lanceur de sorts (pour un maximum de 1d8+10 au niveau 10)."
	},
	{
		"Name": "Alarme",
		"School": "Abjuration",
		"Register": "",
		"Branch": "",
		"LevelMagician": "1",
		"LevelPriest": "",
		"LevelPaladin": "",
		"LevelBard": "1",
		"LevelDruid": "",
		"LevelStriker": "1",
		"CastingTime": "1 action simple",
		"Components": "V, G, F/FD (une clochette et un peu de fil d’argent extrêmement fin)",
		"Range": "courte (7,50 m + 1,50 m/2 niveaux)",
		"TargetEffectArea": "émanation de 6 m de rayon autour du point choisi",
		"Duration": "2 heures/niveau (T)",
		"SavingThrow": "aucun",
		"SpellResistance": "non",
		"ShortDescription": "Protège une zone pendant 2 heures/niveau.",
		"Description": "Alarme fait résonner une sonnerie d’alerte audible ou mentale chaque fois qu’une créature au minimum de taille TP pénètre dans la zone protégée ou la touche. Quiconque donne le mot de passe (choisi par le personnage au moment de l’incantation) peut entrer sans déclencher l’alarme. La sonnerie est audible ou mentale suivant la décision du jeteur de sorts._NL_Alarme mentale. Le personnage est le seul à se rendre compte de l’intrusion, mais il doit se trouver à moins de 1,5 km de l’endroit protégé. Il entend une brève sonnerie qui le réveille s’il dormait mais ne dérange pas sa concentration. Il perçoit l’alarme même s’il est sous le coup d’un sort de silence._NL_Alarme audible. Un son de cloche retentit en cas d’intrusion, toutes les créatures distantes de 18 m ou moins l’entendent (distance réduite de 3 m par porte close et de 6 m par mur épais). Si l’environnement est suffisamment silencieux, on entend faiblement la sonnerie jusqu’à 54 m à la ronde. Celle-ci dure 1 round. Les créatures situées dans la zone d’un sort de silence ne peuvent la percevoir._NL_Les créatures astrales ou éthérées ne déclenchent pas l’alarme._NL_Il est possible d’user de permanence sur un sort d’alarme."
	},
	{
		"Name": "Aliénation mentale",
		"School": "Enchantement",
		"Register": "mental",
		"Branch": "coercition",
		"LevelMagician": "7",
		"LevelPriest": "",
		"LevelPaladin": "",
		"LevelBard": "",
		"LevelDruid": "",
		"LevelStriker": "",
		"CastingTime": "1 action simple",
		"Components": "V, G",
		"Range": "moyenne (30 m + 3 m/niveau)",
		"TargetEffectArea": "1 créature vivante",
		"Duration": "instantanée",
		"SavingThrow": "Volonté, annule",
		"SpellResistance": "oui",
		"ShortDescription": "La cible souffre en permanence de confusion.",
		"Description": "La créature affectée souffre en permanence de l’effet du sort confusion. Délivrance des malédictions est insuffisant pour soigner un individu frappé d’aliénation mentale. Un sort tel que guérison suprême, miracle, restauration suprême, souhait ou souhait limité est nécessaire pour lui permettre de recouvrer ses facultés."
	},
	{
		"Name": "Alignement indétectable",
		"School": "Abjuration",
		"Register": "",
		"Branch": "",
		"LevelMagician": "",
		"LevelPriest": "2",
		"LevelPaladin": "2",
		"LevelBard": "1",
		"LevelDruid": "",
		"LevelStriker": "",
		"CastingTime": "1 action simple",
		"Components": "V, G",
		"Range": "courte (7,50 m + 1,50 m/2 niveaux)",
		"TargetEffectArea": "1 créature ou 1 objet",
		"Duration": "24 heures",
		"SavingThrow": "Volonté, annule (objet)",
		"SpellResistance": "oui (objet)",
		"ShortDescription": "Masque l’alignement pendant 24 heures.",
		"Description": "Alignement indétectable empêche de connaître par divination l’alignement de la créature ou de l’objet protégé."
	},
	{
		"Name": "Allié d’outreplan",
		"School": "Invocation",
		"Register": "voir description",
		"Branch": "appel",
		"LevelMagician": "",
		"LevelPriest": "4",
		"LevelPaladin": "",
		"LevelBard": "",
		"LevelDruid": "",
		"LevelStriker": "",
		"CastingTime": "10 minutes",
		"Components": "V, G, M (offrandes d’une valeur de 500 po plus paiement ; voir description), FD",
		"Range": "courte (7,50 m + 1,50 m/2 niveaux)",
		"TargetEffectArea": "1 Extérieur de 6 DV maximum appelé ",
		"Duration": "instantanée",
		"SavingThrow": "aucun",
		"SpellResistance": "non",
		"ShortDescription": "Échange de services avec une créature extraplanaire à 6 DV.",
		"Description": "En lançant ce sort le prêtre demande à son dieu de lui envoyer l’aide d’un Extérieur de 6 DV ou moins. Si il ne sert aucun dieu particulier, son appel est généralement entendu par une créature du même alignement que lui. Dans le cas où le lanceur de sorts connaît le nom d’une entité particulière, il peut demander son assistance en la nommant lors de l’incantation (sans garantir que la créature souhaitée soit bien celle qui répondra à l’appel)._NL_Le prêtre peut demander un service à la créature, à condition de lui en rendre un en contrepartie. Ce service peut-être simple ou complexe. Il faut pouvoir communiquer avec la créature en question pour marchander._NL_Cette créature exige d’être payée en échange de ses services. Ce paiement peut prendre la forme d’or, d’objets magiques offerts à un temple allié, d’un présent, ou d’une action allant dans le sens de l’alignement et des intentions de la créature. Le paiement doit être versé avant que la créature rende le service qu’on attend d’elle. Les négociations durent au moins 1 round, la créature ne peut donc commencer à agir qu’un round après son arrivée._NL_Un service qui demande jusqu’à 1 minute par niveau de lanceur de sorts entraîne un paiement de 100 po par DV de l’extérieur appelé. Pour un service demandant au plus 1 heure par niveau de lanceur de sorts, le paiement sera de 500 po par DV. Pour un service à long terme (jusqu’à 1 jour par niveau de lanceur de sorts), le paiement s’élève à 1 000 po par DV._NL_Le paiement sera réduit de moitié si le service demandé n’implique aucun danger. S’il est particulièrement dangereux, le présent devra être plus important. Peu de créatures accepteront de rendre un service qui semble suicidaire (souvenez-vous qu’une créature appelée meurt réellement quand elle est tuée, contrairement aux créatures convoquées). Cependant, si la tâche demandée correspond à l’alignement de la créature, elle peut réduire le paiement exigé de moitié ou le supprimer._NL_Une fois le service rendu, ou à l’expiration du marché, la créature retourne dans son plan d’origine (après avoir fait son compte-rendu au personnage, si cela lui est possible)._NL_Note. Un sort d’appel convoquant une créature Bonne, Chaotique, Loyale, Mauvaise, d’air, d’eau, de feu ou de terre est automatiquement considéré comme un sort du même type."
	},
	{
		"Name": "Allié majeur d’outreplan",
		"School": "Invocation",
		"Register": "voir description d’allié d’outreplan",
		"Branch": "appel",
		"LevelMagician": "",
		"LevelPriest": "6",
		"LevelPaladin": "",
		"LevelBard": "",
		"LevelDruid": "",
		"LevelStriker": "",
		"CastingTime": "",
		"Components": "V, G, M (offrandes d’une valeur de 1 250 po plus paiement), FD",
		"Range": "",
		"TargetEffectArea": "1 ou 2 Extérieurs appelés (ne totalisant pas plus de 12 DV), apparaissant à 9 m ou moins les uns des autres",
		"Duration": "",
		"SavingThrow": "",
		"SpellResistance": "",
		"ShortDescription": "Comme allié d’outreplan, mais jusqu’à 12 DV.",
		"Description": "Ce sort est similaire à allié d’outreplan, sauf qu’il permet d’appeler une entité ayant jusqu’à 12 DV, ou deux créatures de même type dont les DV cumulés ne dépassent pas 12. Elles agissent en groupe et acceptent d’accomplir une tâche pour le prêtre en échange d’un service qu’il devra leur rendre à son tour."
	},
	{
		"Name": "Allié suprême d’outreplan",
		"School": "Invocation",
		"Register": "voir description d’allié d’outreplan",
		"Branch": "appel",
		"LevelMagician": "",
		"LevelPriest": "8",
		"LevelPaladin": "",
		"LevelBard": "",
		"LevelDruid": "",
		"LevelStriker": "",
		"CastingTime": "",
		"Components": "V, G, M (offrandes d’une valeur de 2 500 po plus paiement), FD",
		"Range": "",
		"TargetEffectArea": "jusqu’à 3 Extérieurs appelés (ne totalisant pas plus de 18 DV), apparaissant à 9 m ou moins les uns des autres",
		"Duration": "",
		"SavingThrow": "",
		"SpellResistance": "",
		"ShortDescription": "Comme allié d’outreplan, mais jusqu’à 18 DV.",
		"Description": "Ce sort est semblable à allié d’outreplan : il permet d’appeler une entité ayant jusqu’à 18 DV, ou plusieurs créatures de même type dont les DV cumulés ne dépassent pas 18. Elles agissent en groupe et acceptent d’accomplir une tâche pour le prêtre en échange d’un service qu’il devra leur rendre à son tour."
	},
	{
		"Name": "Analyse d’enchantement",
		"School": "Divination",
		"Register": "",
		"Branch": "",
		"LevelMagician": "6",
		"LevelPriest": "",
		"LevelPaladin": "",
		"LevelBard": "6",
		"LevelDruid": "",
		"LevelStriker": "",
		"CastingTime": "1 action simple",
		"Components": "V, G, F (une lentille de rubis sertie d’or, d’une valeur de 1 500 po)",
		"Range": "courte (7,50 m + 1,50 m/2 niveaux)",
		"TargetEffectArea": "1 créature ou 1 objet par niveau de lanceur de sorts",
		"Duration": "1 round/niveau (T)",
		"SavingThrow": "aucun ou Volonté, annule (voir description)",
		"SpellResistance": "non",
		"ShortDescription": "Révèle les propriétés magiques.",
		"Description": "Ce sort permet par une action libre d’identifier la magie affectant la cible, laquelle peut être une créature ou un objet. Le personnage ne peut examiner qu’un objet ou une créature par round._NL_S’agissant d’un objet magique, le personnage identifie ses fonctions (et toute malédiction éventuelle), la façon de l’activer (si besoin) et le cas échéant le nombre de charges dont celui-ci dispose. Dans le cas d’un objet ou d’une créature affecté par des sorts actifs, le personnage détecte la nature de chacun, ses effets et leur niveau de lanceur de sorts._NL_Si le propriétaire d’un objet porté le souhaite, il peut tenter un jet de Volonté pou rl’objet afin de résister au sort. En cas de succès, le personnage n’apprend rien et l’objet ne peut plus être affecté par une analyse d’enchantement pendant 24 heures._NL_Analyse d’enchantement ne fonctionne pas sur les artefacts."
	},
	{
		"Name": "Anathème",
		"School": "Nécromancie",
		"Register": "mental, terreur",
		"Branch": "",
		"LevelMagician": "",
		"LevelPriest": "1",
		"LevelPaladin": "",
		"LevelBard": "",
		"LevelDruid": "",
		"LevelStriker": "",
		"CastingTime": "1 action simple",
		"Components": "V, G, FD",
		"Range": "moyenne (30 m + 3 m/niveau)",
		"TargetEffectArea": "1 créature vivante",
		"Duration": "1 minute/niveau",
		"SavingThrow": "Volonté, annule",
		"SpellResistance": "oui",
		"ShortDescription": "Inflige un malus de -2 aux jets d’attaque, aux jets de sauvegarde et aux tests.",
		"Description": "La cible ressent une vive terreur lui faisant perdre toute confiance. Elle est secouée."
	},
	{
		"Name": "Ancre dimensionnelle",
		"School": "Abjuration",
		"Register": "",
		"Branch": "",
		"LevelMagician": "4",
		"LevelPriest": "4",
		"LevelPaladin": "",
		"LevelBard": "",
		"LevelDruid": "",
		"LevelStriker": "",
		"CastingTime": "1 action simple",
		"Components": "V, G",
		"Range": "moyenne (30 m + 3 m/niveau)",
		"TargetEffectArea": "rayon",
		"Duration": "1 minute/niveau",
		"SavingThrow": "aucun",
		"SpellResistance": "oui (objet)",
		"ShortDescription": "Empêche tout déplacement extradimensionnel.",
		"Description": "Un rayon vert jaillit de la main tendue du personnage, qui doit réussir une attaque de contact à distance pour atteindre sa cible (créature ou objet). En cas de succès, la cible se retrouve entourée d’une aura vert émeraude lui interdisant toute forme de déplacement extradimensionnel. Les sorts affectés sont changement de plan, clignotement, dédale, forme éthérée, passage dans l’éther, portail, porte dimensionnelle, projection astrale, téléportation et traversée des ombres ainsi que les pouvoirs magiques correspondants. La victime ne peut pas non plus utiliser un portail ou un cercle de téléportation._NL_Ancre dimensionnelle ne gêne pas les déplacements d’une créature qui progressait déjà dans le plan Astral ou le plan Éthéré quand elle a été affectée par le sort. Elle reste également sans effet sur les perceptions ou les attaques extradimensionnelles. Pour finir, elle n’empêche pas les créatures convoquées de disparaître à la fin du sort qui les a appelées."
	},
	{
		"Name": "Animation d’objets",
		"School": "Transmutation",
		"Register": "",
		"Branch": "",
		"LevelMagician": "",
		"LevelPriest": "6",
		"LevelPaladin": "",
		"LevelBard": "6",
		"LevelDruid": "",
		"LevelStriker": "",
		"CastingTime": "1 action simple",
		"Components": "V, G",
		"Range": "moyenne (30 m + 3 m/niveau)",
		"TargetEffectArea": "un objet de taille P par niveau de lanceur de sorts (voir description)",
		"Duration": "1 round/niveau",
		"SavingThrow": "aucun",
		"SpellResistance": "non",
		"ShortDescription": "Les objets attaquent les adversaires du PJ.",
		"Description": "Ce sort anime les objets inertes en leur donnant un semblant de vie. Le ou les objets peuvent alors attaquer les cibles désignées par le lanceur de sorts. Ils peuvent être de n’importe quelle matière non-magique. Le sort peut animer un objet de taille P ou inférieure par niveau de lanceur de sorts, ou un nombre équivalent d’objets plus grands. Un objet de taille M compte pour deux objets de taille P ou inférieure, un objet de taille G en vaut quatre, un objet de taille TG en vaut huit, un objet de taille Gig en vaut seize et un objet de taille C en vaut trente-deux. Il est possible de changer de cible(s) au prix d’une action de mouvement, comme s’il s’agissait de diriger un sort actif. Consultez le Bestiaire Pathfinder JdR pour obtenir les statistiques des objets animés._NL_Ce sort ne permet pas d’animer des objets portés ou tenus par une créature._NL_Il est possible d’user de permanence sur un sort d’animation d’objets."
	},
	{
		"Name": "Animation des morts",
		"School": "Nécromancie",
		"Register": "Mal",
		"Branch": "",
		"LevelMagician": "4",
		"LevelPriest": "3",
		"LevelPaladin": "",
		"LevelBard": "",
		"LevelDruid": "",
		"LevelStriker": "",
		"CastingTime": "1 action simple",
		"Components": "V, G, M (un onyx noir valant au moins 25 po par dé de vie du mort-vivant)",
		"Range": "contact",
		"TargetEffectArea": "le ou les cadavres touchés",
		"Duration": "instantanée",
		"SavingThrow": "aucun",
		"SpellResistance": "non",
		"ShortDescription": "Crée squelettes et zombis morts-vivants.",
		"Description": "Animation des morts transforme les cadavres en zombis et les ossements en squelettes (voir le Bestiaire Pathfinder JdR) obéissant aux ordres du lanceur de sorts. Les morts-vivants peuvent suivre leur maître ou monter la garde à un endroit précis en attaquant tout ce qui bouge (ou seulement certains types de créatures). Ils restent animés tant qu’ils ne sont pas détruits, après quoi ils ne pourront plus être affectés de nouveau par ce sort._NL_Le lanceur de sorts ne peut animer plus de 2 DV par niveau de jeteur de sorts d’un coup (le sort profanation double cette limite), qu’il s’agisse de squelettes ou de zombies._NL_Les morts-vivants créés de la sorte restent indéfiniment sous le contrôle de leur maître, qui peut en diriger jusqu’à 4 DV par niveau de lanceur de sorts. Si cette limite est dépassée, il domine bien les morts-vivants qu’il vient juste d’animer, mais les autres, qu’il contrôlait jusque-là, lui échappent totalement (il décide desquels il s’agit). Les morts-vivants que le lanceur de sorts contrôle à l’aide du don Contrôle des morts-vivants ne comptent pas._NL_Squelettes. On ne peut animer en squelette que les squelettes ou cadavres quasiment intacts. Le corps doit posséder une ossature. Dans le cas où le cadavre est encore en assez bon état, sa chair et ses muscles tombent pour ne plus laisser que ses os._NL_Zombis. Un corps presque intact est nécessaire pour animer un zombi. La créature doit avoir une réelle anatomie._NL_Composantes matérielles profanes : le personnage doit placer un onyx noir valant au moins 25 po par dé de vie du mort-vivant dans la bouche ou l’orbite de chaque cadavre à animer. La magie libérée par le sort vide la pierre de sa substance, ce qui lui fait perdre toute valeur."
	},
	{
		"Name": "Animation des plantes",
		"School": "Transmutation",
		"Register": "",
		"Branch": "",
		"LevelMagician": "",
		"LevelPriest": "",
		"LevelPaladin": "",
		"LevelBard": "",
		"LevelDruid": "7",
		"LevelStriker": "",
		"CastingTime": "1 action simple",
		"Components": "V",
		"Range": "courte (7,50 m + 1,50 m/2 niveaux)",
		"TargetEffectArea": "une plante de taille G par tranche de 3 niveaux de lanceur de sorts, ou toutes les plantes situées à portée (voir description)",
		"Duration": "1 round/niveau ou 1 heure/niveau (voir description)",
		"SavingThrow": "aucun",
		"SpellResistance": "non",
		"ShortDescription": "Une ou plusieurs plantes s’animent et attaquent les adversaires du PJ.",
		"Description": "Ce sort anime les plantes en leur donnant un semblant de vie. Elles peuvent alors attaquer les cibles désignées par le lanceur de sorts, comme un objet animé. Le sort peut animer une plante de taille G ou inférieure ; une plante de taille TG valant deux plantes de taille G ou inférieure, une plante de taille Gig en valant quatre et une plante de taille C en valant huit. Il est possible de changer de cible(s) au prix d’une action de mouvement, comme s’il s’agissait de diriger un sort actif._NL_Utilisez les caractéristiques des objets animés (Bestiaire Pathfinder JdR), en tenant compte du fait que les plantes de taille M ou inférieure ne présentent pas de solidité._NL_Ce sort ne permet pas d’animer les créatures du type plante et la matière végétale inerte._NL_Enchevêtrement. Le personnage peut à la place accorder aux plantes la mobilité suffisante pour enchevêtrer les créatures situées dans la zone d’effet. L’effet est alors le même que celui d’un sort d’enchevêtrement. La résistance à la magie n’entre pas en compte face à cette utilisation du sort, qui dure 1 heure par niveau de lanceur de sorts."
	},
	{
		"Name": "Animation suspendue",
		"School": "Transmutation",
		"Register": "",
		"Branch": "",
		"LevelMagician": "8",
		"LevelPriest": "",
		"LevelPaladin": "",
		"LevelBard": "",
		"LevelDruid": "",
		"LevelStriker": "",
		"CastingTime": "1 action simple",
		"Components": "V, G, M (poudre de diamant, d’émeraude, de rubis et de saphir, pour une valeur totale de 5 000 po)",
		"Range": "contact",
		"TargetEffectArea": "créature touchée",
		"Duration": "permanente",
		"SavingThrow": "Vigueur, annule",
		"SpellResistance": "oui",
		"ShortDescription": "Met la cible en état de stase.",
		"Description": "Le lanceur de sorts doit toucher sa cible à l’aide d’une attaque de contact au corps à corps. S’il réussit, son adversaire se retrouve en état de stase. Pour ce dernier le temps cesse de s’écouler et plus rien ne l’affecte. Il ne vieillit pas, ses fonctions corporelles se mettent en sommeil et aucune attaque ne peut lui faire de mal. L’animation suspendue se poursuit jusqu’à ce qu’une délivrance ou une dissipation de la magie réussie vienne y mettre un terme."
	},
	{
		"Name": "Annihilation de mort-vivant",
		"School": "Nécromancie",
		"Register": "",
		"Branch": "",
		"LevelMagician": "6",
		"LevelPriest": "6",
		"LevelPaladin": "",
		"LevelBard": "",
		"LevelDruid": "",
		"LevelStriker": "",
		"CastingTime": "",
		"Components": "V, G, M/FD (poudre de diamant (500 po))",
		"Range": "",
		"TargetEffectArea": "plusieurs morts-vivants situés dans un rayonnement de 12 m de rayon",
		"Duration": "",
		"SavingThrow": "Volonté, annule",
		"SpellResistance": "",
		"ShortDescription": "Détruit 1d4 DV de morts-vivants/niveau (max. 20d4).",
		"Description": "Ce sort est similaire à cercle de mort, sauf qu’il détruit des morts-vivants."
	}
]